INSERT INTO `shop` VALUES (1, 2, '鱼香肉丝米饭', 18.00, 0, 1, NULL, '2020-3-6 14:58:06', 0);
INSERT INTO `shop` VALUES (2, 6, '康师傅绿茶', 3.50, 0, 1, '2020-3-11 16:24:24', '2020-3-6 15:58:19', 0);
INSERT INTO `shop` VALUES (3, 2, '三全水饺', 24.00, 0, 1, '2020-3-11 13:39:21', '2020-3-7 16:58:26', 0);
INSERT INTO `shop` VALUES (4, 3, '卫龙', 0.50, 0, 1, '2020-3-11 13:39:38', '2020-3-8 17:58:35', 1);
INSERT INTO `shop` VALUES (5, 8, '蒙牛牛奶', 1.50, 0, 1, '2020-3-11 16:24:05', '2020-3-8 17:44:03', 0);
INSERT INTO `shop` VALUES (6, 5, '油炸猫耳朵', 8.00, 0, 1, NULL, NULL, 0);
INSERT INTO `shop` VALUES (11, 5, '酸奶', 5.00, 0, NULL, NULL, NULL, 0);
INSERT INTO `shop` VALUES (12, 5, '香蕉', 8.90, 0, 1, '2020-3-10 20:17:59', '2020-3-10 20:17:18', 1);
